
1 = "Sounds";
2 = "Sound Preferences";
3 = "Cancel";
4 = "OK";
5 = "Contact Online: ";
6 = "New Mail: ";
7 = "New Message: ";
8 = "New Alert: ";
9 = "Select the sound to play when a contact comes online.";
10 = "Select the sound to play when you receive a new message in your Windows Live Hotmail Inbox.";
11 = "Select the sound to play when you receive an instant message.";
12 = "Select the sound to play when you receive an alert.";
13 = "Click to close the Sounds dialog box without saving your changes.";
14 = "Click to save your changes and close the Sounds dialog box.";
15 = "Select the sound to play when you receive a call or video call.";
16 = "Incoming Call: ";
17 = "Select the sound to play when you start a call or video call.";
18 = "Outgoing Call: ";
